{"name":"Adoracia","content":[{"name":"1. Dnes chcel by som ti dať","number":"","strophes":["Dnes chcel by som Ti dať to, čo v srdci mám a dávam na oltár k Tvojim nohám kráľov Kráľ. Dnes kladiem svoje sny, ja sa zriekam svojich práv, už nechcem pyšný stáť, chcem nový život mať.\n\n /:Dáávam všetko, to čo mám, Tebe, kráľ.:/","Keď túto pieseň hrám pod krížom stojím sám a všetky bohatstvá za smeti pokladám. Chcem poznať Teba kráľ, slávu mena, ktoré máš, tá radosť nekončí aj keď s Tebou trpieť mám.\n\n /:Dáávam všetko, to čo mám, Tebe, kráľ.:/"]},{"name":"6. Poď teraz je čas vzdať chválu","number":"","strophes":["Poď, teraz je čas vzdať chválu \nPoď, srdce svoje mu s láskou daj \nPoď, taký, aký si, chváľ ho \nPoď, predstúp pred kráľa, príjme ťa \nPoď.","R: Každý jazyk v ten deň vyzná, Ty si Pán, \nkaždý Ti raz úctu vzdá. Tým, čo teraz s láskou Ťa hľadajú, Ty poklad vzácny dáš."]},{"name":"Záver-Vďaka Ježiš - adorácia","number":"","strophes":["Vďaka Ježiš, vďaka za dnešný deň,\nvďaka Ježiš, s Tebou prežiť ho chcem,\nvďaka Ježiš, že mi lásku dávaš,\nvolám: Abba, Abba Otče, volám: Abba, Abba Otče."]},{"name":"7. Tebe patrí chvála","number":"","strophes":["1. Tebe patrí chvála, česť a sláva, pozdvihnime svoje ruky a chváľme Sväté meno.\n\nR: Lebo Ty si Pán, veľké veci robíš nám, nikto nie je ako Ty, nikto nie je ako Ty."]},{"name":"3. Božia láska príď - adorácia","number":"","strophes":["Božia láska príď, ako mocný oceán. Prúď cez nás, svojou milosťou. Božia láska príď k nám."]},{"name":"4. K modlitbe volá nás Ježiš","number":"","strophes":["K modlitbe volá nás Ježiš, volá nás Ježiš, volá nás Ježiš."]},{"name":"5. Je náš Pán","number":"","strophes":["Je náš Pán nádherný, nádherný je náš Pán?\nPokoj sám, Boží Syn je náš Pán?\nJe náš Pán úžasný, úžasný je náš Pán?\nRadca náš a mocný Boh je náš Pán,\nje náš Pán? Je náš Pán!"]},{"name":"2. Boh je tak blízko nás","number":"61","strophes":["[: Boh je tak blízko nás, Boh je tak blízko nás,\n   Boh je tak blízko nás, Boh je v nás. :]","[: Ty si ten dar od Otca nám,\n   Ty si tá Láska, čo prišla k nám,\n   Ty si nás z hriechu vykúpiť chcel,\n   Emanuel :]"]},{"name":"8. Ty mi dávaš nohy jeleníc","number":"","strophes":["1. Ty mi dávaš nohy jeleníc, s Tebou neberiem denne nových síl. \nS Tebou preskočím múry trápenia a mojej ceste dáš pečať víťazstva. \n\n2. Kde nádej zomrela, vzkriesenie zatrúbi a hymnus slobody mi do úst položíš. \nNikto už nevezme, čo si mi zasľúbil. So žalmom na perách zaspávam v pokoji."]}]}